<?
    include "main_top.php";
?>
<!-------------------------------------------------------------------------------------------->	
<!-- 시작 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<div class="row m-1 mb-0">
	<div class="col" align="center">

		<h3 class="m-3 mt-5"><b>Life with Dog</b></h3>

		<hr size="4px" class="m-0">

		<div class="fs-6" align="center">

			<br>
			 라퓌독은 오래전부터 현재의 모습까지 수년여의 오랜 전통과 역사를 가지고 <br>
			 소비자분들의 격려와 믿음을 바탕으로 성장해온 전문 쇼핑몰 입니다.<br>
			<br>
			...<br>
			<br>
			편안한 쇼핑시간이 되시기를...
			<br>
			감사합니다.<br>
			<br><br><br>

			<img src="images/company.png" class="img-thumbnail my-4">
			<br>
			<a href="javascript:history.back();" class="btn btn-sm btn-dark text-white">&nbsp;돌아가기&nbsp;</a>
		</div>

	</div>
</div>

<br><br><br><br><br><br>	

<!-------------------------------------------------------------------------------------------->	
<!-- 끝 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<!-- 화면 하단 (main_bottom) : 회사소개/이용안내/개인보호정책 -->
<?
    include "main_bottom.php"
?>
<!-------------------------------------------------------------------------------------------->	
</div>

</body>
</html>
