<?
    include "main_top.php"
?>
<!-------------------------------------------------------------------------------------------->	
<!-- 시작 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<!--  Category 제목 -->
<div class="row m-1 mb-0">
	<div class="col" align="center">

		<h4 class="m-3 mt-5">이용안내</h4>

		<hr class="m-0">
	
		<table style="text-align:left; line-height:22px;" class="m-4">
			<tr>
				<td height="30" style="font-size:15px">
					<b>개인 보호 정책</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					인덕쇼핑몰은 개인정보를 개인의 동의없이 수집하지 않습니다. 인덕쇼핑몰의 개인정보보호정책 또는 이용약관의 내용에 대해 「동의합니다」버튼 또는 「동의하지 않습니다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의합니다」버튼을 클릭하면 개인정보수집에 대해 동의한 것으로 봅니다.
				</td>
			</tr>
			<tr>
				<td height="30" style="font-size:15px">
					<b>개인정보 수집 목적 및 이용</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					라퓌독은 회원님께서 인덕쇼핑몰의 재화 혹은 용역을 주문하거나 각종 서비스를 이용하는데 있어, 원활한 주문 및 서비스 접수,물품 배송,대금 결제 및 회원님에게 편리하고 유익한 맞춤정보를 제공하기 위한 최소한의 정보를 필수 사항으로 수집합니다.

					회원님께서 제공하신 모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않으며, 수집 정보의 범위나 사용 목적, 용도가 변경될 시에는 반드시 회원님께 사전 동의를 구할 것입니다.
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					. . .
					<br>
				</td>
			</tr>
			<tr>
				<td height="30" style="font-size:15px">
					<b>고객개인정보 관리 책임자</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					라퓌독은 정보통신부 지정 개인정보지침에 의거 관리책임자를 아래와 같이 지정합니다.<br>
					<br>
					사업자등록번호 : 000-00-00000<br>
					<br>
					고객센터 TEL : 02-000-0000<br>
					개인정보 책임자 : 이희민<br>
					소재지 : 서울특별시 노원구 초안산로 12 인덕쇼핑몰<br>
					<br>
					<br>
					인덕쇼핑몰 이용 중 피해 사항 신고는 '한국소비자보호원'(http://www.cpb.or.kr) 에서 하실 수 있으며, 개인정보침해에 관련된 신고는 개인정보침해신고센터(http://www.cyberprivacy.or.kr)에서 하실 수 있습니다.<br>
				</td>
			</tr>
		</table>
		
		<a href="javascript:history.back();" class="btn btn-sm btn-dark text-white">&nbsp;돌아가기&nbsp;</a>

	</div>
</div>

<br><br><br>

<!-------------------------------------------------------------------------------------------->	
<!-- 끝 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<!-- 화면 하단 (main_bottom) : 회사소개/이용안내/개인보호정책 -->
<?
    include "main_bottom.php"
?>

<!-------------------------------------------------------------------------------------------->	
</div>

</body>
</html>

