<?
    include "main_top.php"
?>
<!-------------------------------------------------------------------------------------------->	
<!-- 시작 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<div class="row m-1 mb-0">
	<div class="col" align="center">

		<h4 class="m-3 mt-5">이용안내</h4>

		<hr class="m-0">
	
		<table  style="text-align:left; line-height:22px;" class="m-4">
			<tr>
				<td height="30" style="font-size:15px">
					<b>회원가입 안내</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					[회원가입] 메뉴를 통해 이용약관, 개인정보보호정책 동의 및 일정 양식의 가입항목을 기입함으로써 회원에 가입되며, 가입 즉시 서비스를 무료로 이용하실 수 있습니다.<br>
					주문하실 때에 입력해야하는 각종 정보들을 일일이 입력하지 않으셔도 됩니다. 공동구매, 경매행사에 항상 참여하실 수 있습니다. 회원을 위한 이벤트 및 각종 할인행사에 참여하실 수 있습니다.<br>
				</td>
			</tr>
			<tr>
				<td height="30" style="font-size:15px">
					<b>주문 안내</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					상품주문은 다음단계로 이루어집니다.<br>
					<br>
					- Step1: 상품검색<br>
					- Step2: 장바구니에 담기<br>
					- Step3: 회원ID 로그인 또는 비회원 주문<br>
					- Step4: 주문서 작성<br>
					- Step5: 결제방법선택 및 결제<br>
					- Step6: 주문 성공 화면 (주문번호)<br>
					<br>
					비회원 주문인경우 6단계에서 주문번호와 승인번호(카드결제시)를 꼭 메모해 두시기 바랍니다. 단, 회원인 경우 자동 저장되므로 따로 관리하실 필요가 없습니다.<br>
				</td>
			</tr>
			<tr>
				<td height="30" style="font-size:15px">
					<b>배송 안내</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					배송 방법 : 택배<br>
					배송 지역 : 전국지역<br>
					배송 비용 : 조건부 무료 : 주문 금액 30,000 미만일 때 배송비 2,500을 추가합니다.<br>
					배송 기간 : 3일 ~ 7일<br>
					배송 안내 :<br>
					- [당일출고] 제품을 제외한 대부분의 상품은 주문 후 상품 발주를 진행하기 때문에 평균적으로 3-7일(주말제외) 소요되며<br>
						 평균 기간보다 늦어지는 제품은 배송지연 게시판을 통해서 안내해드리고 있으니 참고해주시기 바랍니다.<br>
					-  산간벽지나 도서지방은 배송이 다소 지연될 수 있습니다.<br>
				</td>
			</tr>
			<tr>
				<td height="30" style="font-size:15px">
					<b>?? 안내</b>
				</td>
			</tr>
			<tr>
				<td class="p-3 pt-1">
					. . .
					<br>
				</td>
			</tr>
		</table>

		<a href="javascript:history.back();" class="btn btn-sm btn-dark text-white">&nbsp;돌아가기&nbsp;</a>
	</div>
</div>
<br><br><br><br><br><br>	

<!-------------------------------------------------------------------------------------------->	
<!-- 끝 : 다른 웹페이지 삽입할 부분 -->
<!-------------------------------------------------------------------------------------------->	

<!-- 화면 하단 (main_bottom) : 회사소개/이용안내/개인보호정책 -->
<?
    include "main_bottom.php"
?>
<!-------------------------------------------------------------------------------------------->	
</div>

</body>
</html>
